{
  "name": "Ludson F D Paiva",
  "photo": "https://raw.githubusercontent.com/LudsonPaiva/js-portfolio-lp/50503717103d44c2cfbd1426f7aac5f60f00b57c/assets/img/profile-pic.png",
  "job": "Gerente de Atendimento",
  "location": "Rio de Janeiro - RJ",
  "phone": "(21) 98724-3176",
  "email": "ludsonpaiva@yahoo.com.br",
  "skills": {
    "hardSkills": [
      {
        "name": "JavaScript",
        "logo": "https://raw.githubusercontent.com/LudsonPaiva/js-portfolio-lp/refs/heads/main/data/imgs/javaScript2.svg"
      },
      {
        "name": "HTML",
        "logo": "https://raw.githubusercontent.com/LudsonPaiva/js-portfolio-lp/refs/heads/main/data/imgs/html2.svg"
      },
      {
        "name": "CSS",
        "logo": "https://raw.githubusercontent.com/LudsonPaiva/js-portfolio-lp/refs/heads/main/data/imgs/css2.svg"
      },
      {
        "name": "Python",
        "logo": "https://raw.githubusercontent.com/LudsonPaiva/js-portfolio-lp/refs/heads/main/data/imgs/pytho2.svg"
      }
    ],
    "softSkills": [
        "Facilidade com tarefas práticas",
        "Liderança",
        "Visão olística",
        "Foco nos resultados",
        "Trabalho em equipe",
        "Relacionamento interpessoal"
    ]
  },
  "languages": [
    "Português BR",
    "Inglês (avançadoo)",
    "Espanhol (iniciante)"
  ],
  "portfolio": [
    {
      "name": "Desenvolvimento de aplicação em javaScript: Pokedex",
      "url": "https://github.com/LudsonPaiva/pokedexDesafio.git",
      "github": true
    },
    {
      "name": "Desenvolvimento de aplicação frontend em HTML & CSS: Site HBO",
      "url": "https://github.com/LudsonPaiva/trilhaCSSDesafio5_HBOMax.git",
      "github": true
    },
    {
      "name": "Desenvolvimento de aplicação backend em Python: Disparador de e-mail",
      "url": "https://github.com/LudsonPaiva/disparador_de_email.git",
      "github": true
    }
  ],
  "professionalExperience": [
    {
      "name": "Gerente comercial | Proteste Brasil",
      "period": "mar - 27 - current",
      "description": "Responsável pela gestão e planejamento estratégico da área comercial, respondendo diretamente para o CEO,  efinindo e gerindo o budget da área para que as metas do BSC fossem cumpridas. Gestão das centrais de atendimento, vendas, retenção, cobrança, relacionamento com o consumidor, logística, backoffice de cobrança e contas a receber. <br><br> Principais realizações: <br> - Responsável pela reestruturação a área de meios de pagamento, implementando mudanças-chave, como a troca de gateway e antifraude, e a introdução de multiadquirência. Reduzindo significativamente o custo de processamento de pagamentos, de 10% para 6%. <br><br> - Idealizei o Jeito Proteste de Atender, uma abordagem que criou uma identidade única para o atendimento e aumentou o engajamento interno. O resultado direto foi uma queda acentuada na taxa de churn, de 50% para 26%, alinhando-se com os padrões dos demais países do grupo. <br><br> - Liderei a reestruturação das estratégias de atendimento, otimizando as rotas de serviço, resultando em um aumento de 41% no volume de ligações inbound da equipe de vendas."
    },
    {
      "name": "Coordenador de Qualidade | Contax S.A.",
      "period": "mai - 14 to mar - 17",
      "description": "Responsável pela coordenação operacional do BO Jurídico Oi, cultivando relacionamentos sólidos e alinhando estratégias com o cliente para o sucesso mútuo. <br><br> Principais realizações:<br> - Gestão e capacitação de líderes, promovendo uma mudança de mentalidade de suporte para protagonismo.<br><br> - Gerenciamento eficaz dos indicadores de rotatividade e absenteísmo, elevando-os aos padrões organizacionais.<br><br> - Desenvolvimento de estratégias para aprimorar processos, resultando na redução de liminares e perdas financeiras.<br><br> - Redesenho de segmentos e processos para agilizar tratamentos de casos, estabelecendo canais diretos de comunicação e negociando prioridades com as gerências para minimizar prejuízos do cliente contratante.<br><br> - Criação e implementação de campanhas motivacionais de toda a gerência, resultando em aumento de performance superior a 20%"
    }
  ]
}